<?php
return ['title'=> 'Back to school',
'body'=> "Мен Әлиханмын. Мен сізге мектеп өмірі туралы бірнеше сөз айтқым келеді.
Мен сабаққа демалыс уақытында сенбі мен жексенбіні қоспағанда, аптасына бес күн барамын.
Біздің мектептегі сабақтар таңғы сағат 8: 30-да басталып, 15: 00-ге дейін жалғасады. Әдетте бізде күніне 6 немесе 7 сабақ бар.
Біз көптеген әртүрлі пәндерді оқимыз: орыс, ағылшын, тарих, география, биология, физика, химия, математика және т.б.
Маған бәрінен бұрын ағылшын тілі ұнайды. Мен әдетте осы пәндерден жақсы бағалар аламын.
Менің мұғалімдерім мен ата-аналарым мені осы пәндерге бейімділік сезінеді деп ойлайды.
Оқу жылы төрт тоқсанға бөлінеді. Ол 1 қыркүйекте білім күні деп аталады және мамырда аяқталады.
Әр тоқсаннан кейін күзде және көктемде бір апта, қыста екі аптаға созылатын мерекелер өтеді."];
?>