<?php
return ['title'=> 'Back to school',
'body'=> "Я Алихан. Хочу рассказать вам несколько слов о своей школьной жизни.
Я хожу в школу пять дней в неделю, кроме субботы и воскресенья, когда я заслуживаю отдыха.
Занятия в нашей школе начинаются в 8:30 утра и продолжаются до 15:00. Обычно у нас 6-7 уроков в день.
Мы изучаем много разных предметов: русский, английский, историю, географию, биологию, физику, химию, математику и т. Д.
Больше всего люблю английский. Я обычно получаю хорошие оценки по этим предметам.
Мои учителя и родители считают, что я чувствую склонность к этим предметам.
Учебный год делится на четыре триместра. Он начинается 1 сентября, известном как День знаний, и заканчивается в мае.
За каждым семестром следуют каникулы, которые длятся одну неделю осенью и весной и две недели зимой."];
?>